Repository: juerweb/SimpleQ
Catalog: SimpleQ.Webinterface/SimpleQ.Webinterface/Properties/BackendResources.*.resx
Languages: de

# AccountingPeriodInvalid
source: Accounting period must either 1, 3, 6 or 12 months.
de: Die Rechnungsperiode muss entweder 1, 3, 6 oder 12 Monate betragen.

# AnswerTypeDoesNotExist
source: At least one answer type does not exist.
de: Mindestens einer der gewählten Beantwortungstypen existiert nicht.

# AnswerTypesNull
source: There must be selected at least one answer type.
de: Es must zumindest ein Beantwortungstyp gewählt werden.

# AutoGeneratedBillDoc
source: Auto-generated bill document
de: Autogeneriertes Rechnungsdokument

source: Beneficiary
de: Leistungsempfänger

source: Best regards,
de: Mit freundlichen Grüßen

source: Bill
de: Rechnung

source: Bill number
de: Rechnungsnummer

# CityEmpty
source: City must not be empty.
de: Stadt darf nicht leer sein.

# ConfirmationSendingFailedMsg
source: Sending failed due to internal error(s).
de: Aufgrund von internen Fehlern konnte die Bestätigungs-Email nicht gesendet werden.

# ConfirmationSendingFailedTitle
source: Unable to send confirmation e-mail
de: Senden der Bestätigungs-Email fehlgeschlagen

# CountryEmpty
source: Country must not be empty.
de: Land darf nicht leer sein.

# CustCodeOrPwdInvalid
source: Invalid customer code or password.
de: Kunden-Code oder Passwort ungültig.

source: Customer code
de: Kunden-Code

# CustomerNotFoundMsg
source: The current customer was not found.
de: Der eingeloggte Kunde wurde nicht gefunden.

# CustomerNotFoundTitle
source: Customer not found
de: Kunde nicht gefunden

# DataStoragePeriodInvalid
source: Data storage period must be at least 1 month.
de: Die Datenspeicherungsfrist muss mindestens 1 Monat betragen.

source: Date
de: Datum

# DateFormat
source: yyyy-MM-dd
de: dd.MM.yyyy

# DayInvalid
source: Invalid day value.
de: Ungültiger Wert für Tag

# DefaultErrorMsg
source: Something went wrong. Please try again later.
de: Bitte versuchen Sie es später erneut.

# DepNotFound
source: Group not found.
de: Gruppe nicht gefunden.

# EmailAdressesEmpty
source: There must be specified at least one email address.
de: Es muss mindestens eine Email-Adresse angegeben werden.

# EmailAlreadyExists
source: Email does already exist.
de: Diese Email-Adresse existiert bereits.

# EmailEmpty
source: Email must not be empty.
de: Email darf nicht leer sein.

# EmailSendingFailedMessage
source: Sending failed due to internal error(s).
de: Aufgrund von internen Fehlern konnte die Email nicht gesendet werden.

# EmailSendingFailedTitle
source: Unable to send email
de: Senden der Email fehlgeschlagen

source: Error
de: Fehler

# ExpiredPasswordResetMsg
source: This password reset link is not valid anymore.
de: Dieser Password-Reset-Link ist nicht mehr gültig

# ExpiredPasswordResetTitle
source: Expired reset link
de: Abgelaufener Reset-Link

# ForgotPasswordEmailMessage
source: Dear Sir or Madam!<br/> <br/> To reset your email click the following link: {Url}<br/> The link is valid for 15 minutes.<br/> <br/> Sincerely,<br/> Your SimpleQ team<br/>
de: Sehr geehrte Damen und Herren!\r\n \r\n Um Ihr Passwort zurückzusetzen, klicken sie einfach auf folgenden Link: {Url}\r\n Dieser Link ist 15 Minuten lang gültig.\r\n \r\n\r\n Mit freundlichen Grüßen\r\n Ihr SimpleQ-Team

# ForgotPasswordEmailSubject
source: SimpleQ password reset
de: SimpleQ-Passwort zurücksetzen

# GroupInvitationEmailMessage
source: Dear customer,<br/> you got invited to participate in surveys provided by SimpleQ!<br/> <br/> Please scan the attached QR code with your SimpleQ app.<br/> Alternatively you can enter the following registration code in your app: {RegCode}<br/> Sincerely,<br/> Your SimpleQ team<br/>
de: Sie wurden eingeladen an SimpleQ-Umfragen Ihrer Organisation teilzunehmen!\r\n \r\n Bitte scannen Sie den QR-Code im Anhang mit Ihrer SimpleQ-App.\r\n Alternativ dazu können Sie einfach folgenden Code in Ihrer App eingeben: {RegCode}\r\n \r\n\r\n Mit freundlichen Grüßen\r\n Ihr SimpleQ-Team

# GroupInvitationEmailMessageCustom
source: Your registration code: {RegCode}<br/><br/> Message:<br/> {CustomMessage}
de: Ihr Registrierungscode: {RegCode}\r\n Nachricht:\r\n {CustomMessage}

# GroupInvitationEmailSubject
source: SimpleQ invitation
de: SimpleQ-Einladung

# GroupInvitationSendingFailedMsg
source: Sending failed due to internal error(s).
de: Aufgrund von internen Fehlern konnten die Emails nicht gesendet werden.

# GroupInvitationSendingFailedTitle
source: Unable to send invitation e-mails
de: Senden der Einladungs-Emails fehlgeschlagen

# InvalidConfirmationLinkMsg
source: This email confirmation link is not valid.
de: Dieser Email-Bestätigungslink ist nicht gültig.

# InvalidConfirmationLinkTitle
source: Invalid confirmation link
de: Ungültiger Bestätigungslink

# InvalidPasswordResetMsg
source: This password reset link is not valid.
de: Dieser Password-Reset-Link ist nicht gültig.

# InvalidPasswordResetTitle
source: Invalid reset link
de: Ungültiger Reset-Link

# LangCodeEmpty
source: Language must not be empty.
de: Sprache darf nicht leer sein.

# LegalHint
source: Hint: Exempted from value-added tax – small entrepreneur pursuant to § 6 Abs. 1 Z 27 UStG
de: Hinweis: Umsatzsteuerbefreit – Kleinunternehmer gem. § 6 Abs. 1 Z 27 UStG

# ModelNull
source: There must be submitted data.
de: Es müssen Daten übermittelt werden.

# NameEmpty
source: Name must not be empty.
de: Name darf nicht leer sein.

# NumOfAnswers
source: Number of answers
de: Ant- worten

# PaymentMethodInvalid
source: Payment method does not exist.
de: Die Zahlungsmethode existiert nicht.

source: Period
de: Zeitraum

# PlzEmpty
source: ZIP code must not be empty.
de: PLZ darf nicht leer sein.

source: present
de: heute

source: Price per click
de: Preis pro Klick

# PwdDontMatch
source: Entered passwords do not match.
de: Die eingegebenen Passwörter stimmen nicht überein.

# PwdTooShort
source: Password must be at least 8 characters long.
de: Das Passwort muss mindestens aus 8 Zeichen bestehen.

# QuestionCategoryEmpty
source: Please select a question category.
de: Bitte wählen Sie eine Fragekategorie.

# QuestionTextEmpty
source: The question text must not be empty.
de: Der Fragetext darf nicht leer sein.

# RegistrationEmailMessage
source: Welcome to SimpleQ!<br/> <br/> Please confirm your e-mail address now.<br/> Hence just click the following confirmation link: {Url}<br/> Your customer code: {CustCode}<br/> <br/> Sincerely,<br/> Your SimpleQ team<br/>
de: Herzlich Willkommen bei SimpleQ!\r\n \r\n Bitte bestätigen Sie nun Ihre Email-Adresse\r\n Hierzu einfach auf folgenden Bestätigungslink klicken: {Url}\r\n Ihr Kunden-Code lautet: {CustCode}\r\n \r\n\r\n Mit freundlichen Grüßen\r\n Ihr SimpleQ-Team

# RegistrationEmailSubject
source: SimpleQ email confirmation
de: SimpleQ Email-Bestätigung

source: Service period
de: Leistungszeitraum

source: SimpleQ Bill
de: SimpleQ Rechnung

# StreetEmpty
source: Street must not be empty.
de: Straße darf nicht leer sein.

source: Survey
de: Befragung

source: Survey price
de: Befragungs- preis

source: Total cost
de: Gesamtpreis

source: Your SimpleQ team
de: Ihr SimpleQ-Team
