Repository: juerweb/SimpleQ
Catalog: SimpleQ.Webinterface/SimpleQ.Webinterface/Properties/ResourcesN.*.resx
Languages: de

source: Account settings
de: Kontoeinstellungen

source: Activated modes
de: Aktivierte Modi

# Street
source: Address
de: Straße

source: Application settings
de: Anwendungseinstellungen

source: Data protection settings
de: Datenschutzeinstellungen

source: Minimum group size
de: Minimale Gruppengröße

source: City
de: Stadt

source: Country
de: Land

# Name
source: Full name
de: Name

# Number
source: Phone number
de: Telefonnummer

# PostalCode
source: ZIP code
de: PLZ

# DataStoragePeriod
source: Data storage period (months)
de: Datenaufbewahrung (in Monaten)

source: Language
de: Sprache

source: Password
de: Passwort

# PasswordConfirm
source: Confirm password
de: Passwort bestätigen

source: Settings
de: Einstellungen

source: Change password
de: Passwort ändern

source: Close
de: Schließen

source: Confirm password
de: Passwort bestätigen

# MinPasswordLength
source: At least 8 characters
de: mindestens 8 Zeichen

source: Password error
de: Fehler beim setzen des Passworts

# PasswordErrorMsg
source: Passwords do not match
de: Die eingegebenen Passwörter müssen übereinstimmen.

source: Save
de: Speichern

# ChangesOk
source: Changes successful
de: Änderungen übernommen

# minimumGroupSize404
source: Minimum group size error 404
de: Minimale Gruppengröße Fehlercode 404

# minimumGroupSize500
source: Minimum group size error 500
de: Minimale Gruppengröße Fehlercode 500

# PasswordChange404
source: Password change error 404
de: Passwort setzen Fehlercode: 404

# PasswordChange500
source: Password change error 500
de: Passwort setzen Fehlercode: 500

# AddCategory404
source: Add category error 404
de: Kategorie hinzufügen Fehlercode: 404

# AddCategory500
source: Add category error 500
de: Kategorie hinzufügen Fehlercode: 500

# changeAbrechnung404
source: Change bill date error 404
de: Abrechnungszeitraum ändern Fehlercode: 404

# changeAbrechnung500
source: Change bill date error 500
de: Abrechnungszeitraum ändern Fehlercode: 500

# deleteTemplate404
source: Delete template error 404
de: Template löschen Fehlercode:404

# deleteTemplate500
source: Delete template error 500
de: Template löschen Fehlercode: 500

# deletePeriodic404
source: Delete periodic error 404
de: Periodische Umfrage löschen Fehlercode 404

# deletePeriodic500
source: Delete periodic error 500
de: Periodische Umfrage löschen Fehlercode 500

# Amount
source: Cost
de: Preis

# AmountAnswers
source: Amount of answers
de: Anzahl Antworten

source: Ask a question
de: Stellen Sie eine Frage

# AskQuestion
source: Send question
de: Frage senden

source: Bill date
de: Rechnungsdatum

source: Billing day
de: Abrechnungstag

source: Billing period
de: Rechnungsperiode

source: Bill number
de: Rechnungsnummer

source: Bill overview
de: Rechnungsübersicht

source: Bills
de: Rechnungen

source: Cancel
de: Abbrechen

source: Categories
de: Kategorien

# CurrAnswerAmount
source: Amount of answers in the current billing period
de: Anzahl beantwortete Fragen im akt. Abrechnungszeitraum

# CurrSurveyAmount
source: Amount of surveys in the current billing period
de: Anzahl Umfragen im akt. Abrechnungszeitraum

# DataWillBeDeleted
source: Your entire data (including survey results) will be deleted permanently!
de: Ihre gesamten Daten (einschließlich Befragungsergebnisse) werden endgültig gelöscht!

source: Date
de: Datum

source: Download bill
de: Rechnung herunterladen

# Faq
source: Frequently asked questions
de: Häufig gestellte Fragen

# InMonths
source: months
de: Monate

source: Other question
de: Andere Frage

source: Outstanding amount
de: Offener Betrag

source: Payment question
de: Frage zur Bezahlung

source: Periodic surveys
de: Periodische Umfagen

# Price
source: Cost
de: Preis

source: Product question
de: Frage zum Produkt

source: Question
de: Fragestellung

source: Question category
de: Fragekategorie

source: Survey
de: Befragung

source: Unregister
de: Kündigen

# unregister403
source: Unregister failed. Customer code or password invalid.
de: Kündigung fehlgeschlagen. Kunden-Code oder Passwort ungültig.

# unregister404
source: Unregister failed. Customer not found.
de: Kündigung fehlgeschlagen. Kunde nicht gefunden.

# unregister409
source: Unregister failed. Open bills have to be paid before.
de: Kündigung fehlgeschlagen. Alle offenen Rechnungen müssen vorher bezahlt werden.

# unregister500
source: Unregister failed. Please try again later.
de: Kündigung fehlgeschlagen. Bitte später erneut versuchen.
