<h1>Datenschutzerkl&auml;rung von&nbsp;<span style="border: none windowtext 1.0pt; padding: 0cm;">SimpleQ</span></h1>
<h2><a name="_Toc535343119"></a>1<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Zusammenfassung der Datenschutzerkl&auml;rung</h2>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Personenbezogene Daten, die zu folgenden Zwecken und unter Verwendung folgender Dienste erhoben werden:</span></p>
<ul>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Beta-Tests</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">App Center</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Ger&auml;teberechtigungen f&uuml;r den Zugriff auf personenbezogene Daten</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Ger&auml;teberechtigungen f&uuml;r den Zugriff auf personenbezogene Daten</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Personenbezogene Daten: Kameraberechtigung und Speicherberechtigung</span></li>
</ul>
<h2><a name="_Toc535343120"></a>2<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Vollst&auml;ndige Datenschutzerkl&auml;rung</h2>
<h3><a name="_Toc535343121"></a>2.1<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp; </span>Anbieter und Verantwortlicher</h3>
<h4><a name="_Toc535343122"></a>2.1.1<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Arten der erhobenen Daten</h4>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Zu den personenbezogenen Daten, die diese Anwendung selbstst&auml;ndig oder durch Dritte verarbeitet, geh&ouml;ren: Kameraberechtigung, Speicherberechtigung, W&auml;hrend der Nutzung des Dienstes &uuml;bermittelte Daten.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Vollst&auml;ndige Details zu jeder Art von verarbeiteten personenbezogenen Daten werden in den daf&uuml;r vorgesehenen Abschnitten dieser Datenschutzerkl&auml;rung oder punktuell durch Erkl&auml;rungstexte bereitgestellt, die vor der Datenerhebung angezeigt werden.<br />Personenbezogene Daten k&ouml;nnen vom Nutzer freiwillig angegeben oder, im Falle von Nutzungsdaten, automatisch erhoben werden, wenn diese Anwendung genutzt wird.<br />Sofern nicht anders angegeben, ist die Angabe aller durch diese Anwendung angeforderten Daten obligatorisch. Weigert sich der Nutzer, die Daten anzugeben, kann dies dazu f&uuml;hren, dass diese Anwendung dem Nutzer ihre Dienste nicht zur Verf&uuml;gung stellen kann. In F&auml;llen, in denen diese Anwendung die Angabe personenbezogener Daten ausdr&uuml;cklich als freiwillig bezeichnet, d&uuml;rfen sich die Nutzer daf&uuml;r entscheiden, diese Daten ohne jegliche Folgen f&uuml;r die Verf&uuml;gbarkeit oder die Funktionsf&auml;higkeit des Dienstes nicht anzugeben.<br />Nutzer, die sich dar&uuml;ber im Unklaren sind, welche personenbezogenen Daten obligatorisch sind, k&ouml;nnen sich an den Anbieter wenden.<br />Jegliche Verwendung von Cookies &ndash; oder anderer Tracking-Tools &ndash; durch diese Anwendung oder Anbieter von Drittdiensten, die durch diese Anwendung eingesetzt werden, dient dem Zweck, den vom Nutzer gew&uuml;nschten Dienst zu erbringen, und allen anderen Zwecken, die im vorliegenden Dokument und, falls vorhanden, in der Cookie-Richtlinie beschrieben sind.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die Nutzer sind f&uuml;r alle personenbezogenen Daten Dritter verantwortlich, die durch diese Anwendung beschafft, ver&ouml;ffentlicht oder weitergegeben werden, und best&auml;tigen,</span> <span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">dass sie die Zustimmung zur &Uuml;bermittlung personenbezogener Daten etwaiger Dritter an diese Anwendung eingeholt haben.</span></p>
<h4><a name="_Toc535343123"></a>2.1.2<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Art und Ort der Datenverarbeitung</h4>
<h4 style="margin-left: 0cm; text-indent: 0cm;"><a name="_Toc535343124"></a><strong><span style="font-size: 12.0pt; color: #3f3f3f;">Verarbeitungsmethoden</span></strong></h4>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Der Anbieter verarbeitet die Nutzerdaten auf ordnungsgem&auml;&szlig;e Weise und ergreift angemessene Sicherheitsma&szlig;nahmen, um den unbefugten Zugriff und die unbefugte Weiterleitung, Ver&auml;nderung oder Vernichtung von Daten zu vermeiden.<br />Die Datenverarbeitung wird mittels Computern oder IT-basierten Systemen nach organisatorischen Verfahren und Verfahrensweisen durchgef&uuml;hrt, die gezielt auf die angegebenen Zwecke abstellen. Zus&auml;tzlich zum Verantwortlichen k&ouml;nnten auch andere Personen intern (Personalverwaltung, Vertrieb, Marketing, Rechtsabteilung, Systemadministratoren) oder extern &ndash; und in dem Fall soweit erforderlich, vom Verantwortlichen als Auftragsverarbeiter benannt (wie Anbieter technischer Dienstleistungen, Zustellunternehmen, Hosting-Anbieter, IT-Unternehmen oder Kommunikationsagenturen) - diese Anwendung betreiben und damit Zugriff auf die Daten haben. Eine aktuelle Liste dieser Beteiligten kann jederzeit vom Anbieter verlangt werden.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><a name="_Toc535343125"></a><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #3f3f3f;">Rechtsgrundlagen der Verarbeitung</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Der Anbieter darf personenbezogene Daten von Nutzern nur dann verarbeiten, wenn einer der folgenden Punkte zutrifft:</span></p>
<ul>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die Nutzer haben ihre Einwilligung f&uuml;r einen oder mehrere bestimmte Zwecke erteilt. Hinweis: In einigen Gesetzgebungen kann es dem Anbieter gestattet sein, personenbezogene Daten zu verarbeiten, bis der Nutzer einer solchen Verarbeitung widerspricht ("Opt-out"), ohne sich auf die Einwilligung oder eine andere der folgenden Rechtsgrundlagen verlassen zu m&uuml;ssen. Dies gilt jedoch nicht, wenn die Verarbeitung personenbezogener Daten dem europ&auml;ischen Datenschutzrecht unterliegt;</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">die Datenerhebung ist f&uuml;r die Erf&uuml;llung eines Vertrages mit dem Nutzer und/oder f&uuml;r vorvertragliche Ma&szlig;nahmen daraus erforderlich;</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">die Verarbeitung ist f&uuml;r die Erf&uuml;llung einer rechtlichen Verpflichtung, der der Anbieter unterliegt, erforderlich;</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">die Verarbeitung steht im Zusammenhang mit einer Aufgabe, die im &ouml;ffentlichen Interesse oder in Aus&uuml;bung hoheitlicher Befugnisse, die dem Anbieter &uuml;bertragen wurden, durchgef&uuml;hrt wird;</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">die Verarbeitung ist zur Wahrung der berechtigten Interessen des Anbieters oder eines Dritten erforderlich.</span></li>
</ul>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">In jedem Fall erteilt der Anbieter gerne Auskunft &uuml;ber die konkrete Rechtsgrundlage, auf der die Verarbeitung beruht, insbesondere dar&uuml;ber, ob die Angabe personenbezogener Daten eine gesetzliche oder vertragliche Verpflichtung oder eine Voraussetzung f&uuml;r den Abschluss eines Vertrages ist.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><a name="_Toc535343126"></a><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #3f3f3f;">Ort</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die Daten werden in der Niederlassung des Anbieters und an allen anderen Orten, an denen sich die an der Datenverarbeitung beteiligten Stellen befinden, verarbeitet.<br />Je nach Standort der Nutzer k&ouml;nnen Daten&uuml;bertragungen die &Uuml;bertragung der Daten des Nutzers in ein anderes Land als das eigene beinhalten. Um mehr &uuml;ber den Ort der Verarbeitung der &uuml;bermittelten Daten zu erfahren, k&ouml;nnen die Nutzer den Abschnitt mit den ausf&uuml;hrlichen Angaben zur Verarbeitung der personenbezogenen Daten konsultieren.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die Nutzer haben auch das Recht, sich &uuml;ber die Rechtsgrundlage der Daten&uuml;bermittlung in ein Land au&szlig;erhalb der Europ&auml;ischen Union oder an eine internationale Organisation, die dem V&ouml;lkerrecht unterliegt oder von zwei oder mehr L&auml;ndern gegr&uuml;ndet wurde, wie beispielsweise die UNO, sowie sich &uuml;ber die vom Anbieter ergriffenen Sicherheitsma&szlig;nahmen zum Schutz ihrer Daten aufkl&auml;ren zu lassen.<br />Wenn eine solche &Uuml;bermittlung stattfindet, kann der Nutzer mehr dar&uuml;ber erfahren, indem er die entsprechenden Abschnitte dieses Dokuments &uuml;berpr&uuml;ft oder sich mit dem Anbieter &uuml;ber die im Kontaktteil angegebenen Informationen in Verbindung setzt.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><a name="_Toc535343127"></a><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #3f3f3f;">Speicherdauer</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Personenbezogene Daten werden so lange verarbeitet und gespeichert, wie es der Zweck erfordert, zu dem sie erhoben wurden.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Daher gilt:</span></p>
<ul>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Personenbezogene Daten, die zu Zwecken der Erf&uuml;llung eines zwischen dem Anbieter und dem Nutzer geschlossenen Vertrages erhoben werden, werden bis zur vollst&auml;ndigen Erf&uuml;llung dieses Vertrages gespeichert.</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Personenbezogene Daten, die zur Wahrung der berechtigten Interessen des Anbieters erhoben werden, werden so lange aufbewahrt, wie es zur Erf&uuml;llung dieser Zwecke erforderlich ist. Nutzer k&ouml;nnen n&auml;here Informationen &uuml;ber die berechtigten Interessen des Anbieters in den entsprechenden Abschnitten dieses Dokuments oder durch Kontaktaufnahme zum Anbieter erhalten.</span></li>
</ul>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Dar&uuml;ber hinaus ist es dem Anbieter gestattet, personenbezogene Daten f&uuml;r einen l&auml;ngeren Zeitraum zu speichern, wenn der Nutzer in eine solche Verarbeitung eingewilligt hat, solange die Einwilligung nicht widerrufen wird. Dar&uuml;ber hinaus kann der Anbieter verpflichtet sein, personenbezogene Daten f&uuml;r einen l&auml;ngeren Zeitraum aufzubewahren, wenn dies zur Erf&uuml;llung einer gesetzlichen Verpflichtung oder auf Anordnung einer Beh&ouml;rde erforderlich ist. Nach Ablauf der Aufbewahrungsfrist werden personenbezogene Daten gel&ouml;scht. Daher k&ouml;nnen das Auskunftsrecht, das Recht auf L&ouml;schung, das Recht auf Berichtigung und das Recht auf Daten&uuml;bertragbarkeit nach Ablauf der Aufbewahrungsfrist nicht geltend gemacht werden.</span></p>
<h4><a name="_Toc535343128"></a>2.1.3<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Zwecke der Verarbeitung</h4>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Personenbezogene Daten &uuml;ber den Nutzer werden erhoben, damit der Anbieter die Dienstleistungen erbringen kann. Dar&uuml;ber hinaus werden Daten zu folgenden Zwecken erhoben: Ger&auml;teberechtigungen f&uuml;r den Zugriff auf personenbezogene Daten und Beta-Tests.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Nutzer k&ouml;nnen in den entsprechenden Abschnitten dieses Dokuments weitere detaillierte Informationen zu diesen Verarbeitungszwecken und zu den f&uuml;r den jeweiligen Zweck verwendeten personenbezogenen Daten vorfinden.</span></p>
<h4><a name="_Toc535343129"></a>2.1.4<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Ger&auml;teberechtigungen f&uuml;r den Zugriff auf personenbezogene Daten</h4>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Je nach vom Nutzer benutzten Ger&auml;t kann diese Anwendung bestimmte Berechtigungen anfragen, die es erlauben, wie unten beschrieben auf die Ger&auml;tedaten des Nutzers zuzugreifen.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Standardm&auml;&szlig;ig m&uuml;ssen diese Zugriffsberechtigungen durch den Nutzer erteilt werden, bevor auf die entsprechenden Informationen zugegriffen werden kann. Eine einmal erteilte Zustimmung kann jederzeit vom Nutzer widerrufen werden. Um diese Zustimmungen zu widerrufen, k&ouml;nnen Nutzer in den Ger&auml;teeinstellungen nachsehen oder sie kontaktieren den Support des Eigent&uuml;mers unter den im vorliegenden Dokument genannten Kontaktdaten.<br />Die genaue Vorgehensweise f&uuml;r die &Uuml;berpr&uuml;fung von App-Berechtigungen kann vom Ger&auml;t und der Software des Nutzers abh&auml;ngen.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Es ist zu beachten, dass diese Anwendung durch den Widerruf solcher Berechtigungen in der ordnungsgem&auml;&szlig;en Funktion beeintr&auml;chtigt sein k&ouml;nnte.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Wenn der Nutzer eine der unten genannten Berechtigungen erteilt, k&ouml;nnten die jeweiligen personenbezogenen Daten durch diese Anwendung verarbeitet werden (d.h., es kann darauf zugegriffen, sie k&ouml;nnen ver&auml;ndert oder entfernt werden).</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Kameraberechtigung</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Wird f&uuml;r den Zugriff auf die Kamera oder die Aufnahme von Bildern und Videos &uuml;ber das Ger&auml;t ben&ouml;tigt.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Speicherberechtigung</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Wird dazu verwendet, um auf gemeinsam genutzten externen Speicher zuzugreifen, einschlie&szlig;lich dem Lesen und Hinzuf&uuml;gen von Objekten.</span></p>
<h4><a name="_Toc535343130"></a>2.1.5<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Ausf&uuml;hrliche Angaben &uuml;ber die Verarbeitung personenbezogener Daten</h4>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Personenbezogene Daten werden zu folgenden Zwecken unter Inanspruchnahme folgender Dienstleistungen erhoben:</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Beta-Tests</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Diese Art von Diensten erm&ouml;glicht es, den Nutzerzugriff auf diese Anwendung oder Teile davon zu verwalten, um eine bestimmte Funktion oder die gesamte Anwendung zu testen.<br />Der Dienstanbieter kann automatisch Daten &uuml;ber Abst&uuml;rze und Statistiken im Zusammenhang mit der Nutzung von dieser Anwendung (diese Anwendung) durch den Nutzer in einer pers&ouml;nlich identifizierbaren Form sammeln.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">App Center (Microsoft Corporation)</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">App Center ist ein Beta-Test-Dienst von Microsoft Corporation. Diese Anwendung kann Nutzern Push-Benachrichtigungen senden.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Erhobene personenbezogene Daten: E-Mail, verschiedene Datenarten, wie in der Datenschutzerkl&auml;rung des Dienstes beschrieben und W&auml;hrend der Nutzung des Dienstes &uuml;bermittelte Daten.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Verarbeitungsort: Vereinigte Staaten &ndash;<a href="https://privacy.microsoft.com/en-us/PrivacyStatement"><span style="color: #6b6b6b; text-decoration: none; text-underline: none;">Datenschutzerkl&auml;rung</span></a>. Privacy Shield-Mitglied.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Ger&auml;teberechtigungen f&uuml;r den Zugriff auf personenbezogene Daten</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Diese Anwendung fordert bestimmte Zustimmungen von Nutzern an, die es erlauben, wie unten beschrieben auf die Ger&auml;tedaten des Nutzers zuzugreifen.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Ger&auml;teberechtigungen f&uuml;r den Zugriff auf personenbezogene Daten (diese Anwendung)</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Diese Anwendung fordert bestimmte Zustimmungen von Nutzern an, die es erlauben, wie in diesem Dokument beschrieben auf die Ger&auml;tedaten des Nutzers zuzugreifen.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Erhobene personenbezogene Daten: Kameraberechtigung und Speicherberechtigung.</span></p>
<h3><a name="_Toc535343131"></a>2.2<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp; </span>Die Rechte der Nutzer</h3>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die Nutzer k&ouml;nnen bestimmte Rechte in Bezug auf ihre vom Anbieter verarbeiteten Daten aus&uuml;ben.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Nutzer haben insbesondere das Recht, Folgendes zu tun:</span></p>
<ul>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die Einwilligungen jederzeit widerrufen.&nbsp;Hat der Nutzer zuvor in die Verarbeitung personenbezogener Daten eingewilligt, so kann er die eigene Einwilligung jederzeit widerrufen.</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Widerspruch gegen die Verarbeitung ihrer Daten einlegen.&nbsp;Der Nutzer hat das Recht, der Verarbeitung seiner Daten zu widersprechen, wenn die Verarbeitung auf einer anderen Rechtsgrundlage als der Einwilligung erfolgt. Weitere Informationen hierzu sind weiter unten aufgef&uuml;hrt.</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Auskunft bez&uuml;glich ihrer Daten erhalten.&nbsp;Der Nutzer hat das Recht zu erfahren, ob die Daten vom Anbieter verarbeitet werden, &uuml;ber einzelne Aspekte der Verarbeitung Auskunft zu erhalten und eine Kopie der Daten zu erhalten.</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">&Uuml;berpr&uuml;fen und berichtigen lassen.&nbsp;Der Nutzer hat das Recht, die Richtigkeit seiner Daten zu &uuml;berpr&uuml;fen und deren Aktualisierung oder Berichtigung zu verlangen.</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Einschr&auml;nkung der Verarbeitung ihrer Daten verlangen.&nbsp;Die Nutzer haben das Recht, unter bestimmten Umst&auml;nden die Verarbeitung ihrer Daten einzuschr&auml;nken. In diesem Fall wird der Anbieter die Daten zu keinem anderen Zweck als der Speicherung verarbeiten.</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">L&ouml;schung oder anderweitiges Entfernen der personenbezogenen Daten verlangen.&nbsp;Die Nutzer haben unter bestimmten Umst&auml;nden das Recht, die L&ouml;schung ihrer Daten vom Anbieter zu verlangen.</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Ihre Daten erhalten und an einen anderen Verantwortlichen &uuml;bertragen lassen.&nbsp;Der Nutzer hat das Recht, seine Daten in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten und, sofern technisch m&ouml;glich, ungehindert an einen anderen Verantwortlichen &uuml;bermitteln zu lassen. Diese Bestimmung ist anwendbar, sofern die Daten automatisiert verarbeitet werden und die Verarbeitung auf der Zustimmung des Nutzers, auf einem Vertrag, an dem der Nutzer beteiligt ist, oder auf vorvertraglichen Verpflichtungen beruht.</span></li>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Beschwerde einreichen.&nbsp;Die Nutzer haben das Recht, eine Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde einzureichen.</span></li>
</ul>
<h4><a name="_Toc535343132"></a>2.2.1<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Details zum Widerspruchsrecht bez&uuml;glich der Verarbeitung</h4>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Werden personenbezogene Daten im &ouml;ffentlichen Interesse, in Aus&uuml;bung eines dem Anbieter &uuml;bertragenen hoheitlichen Befugnisses oder zur Wahrung der berechtigten Interessen des Anbieters verarbeitet, kann der Nutzer dieser Verarbeitung widersprechen, indem er einen Rechtfertigungsgrund angibt, der sich auf seine besondere Situation bezieht.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Nutzer werden dar&uuml;ber informiert, dass sie der Verarbeitung der personenbezogenen Daten f&uuml;r Direktwerbung jederzeit ohne Angabe von Gr&uuml;nden widersprechen k&ouml;nnen. Ob der Anbieter personenbezogene Daten f&uuml;r Direktwerbungszwecke verarbeitet, k&ouml;nnen die Nutzer den entsprechenden Abschnitten dieses Dokuments entnehmen.</span></p>
<h4><a name="_Toc535343133"></a>2.2.2<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Wie die Rechte ausge&uuml;bt werden k&ouml;nnen</h4>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Alle Anfragen zur Aus&uuml;bung der Nutzerrechte k&ouml;nnen &uuml;ber die in diesem Dokument angegebenen Kontaktdaten an den Anbieter gerichtet werden. Antr&auml;ge k&ouml;nnen kostenlos ausge&uuml;bt werden und werden vom Anbieter so fr&uuml;h wie m&ouml;glich, sp&auml;testens innerhalb eines Monats, bearbeitet.</span></p>
<h3><a name="_Toc535343134"></a>2.3<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp; </span>Weitere Informationen &uuml;ber die Erhebung und Verarbeitung von Daten</h3>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Rechtliche Ma&szlig;nahmen</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die personenbezogenen Daten des Nutzers k&ouml;nnen vom Anbieter zu Zwecken der Rechtsdurchsetzung innerhalb oder in Vorbereitung gerichtlicher Verfahren verarbeitet werden, die sich daraus ergeben, dass diese Anwendung oder die dazugeh&ouml;rigen Dienste nicht ordnungsgem&auml;&szlig; genutzt wurden.<br />Der Nutzer erkl&auml;rt, sich dessen bewusst zu sein, dass der Anbieter von den Beh&ouml;rden zur Herausgabe von personenbezogenen Daten verpflichtet werden k&ouml;nnte.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Weitere Informationen &uuml;ber die personenbezogenen Daten des Nutzers</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Zus&auml;tzlich zu den in dieser Datenschutzerkl&auml;rung aufgef&uuml;hrten Informationen kann diese Anwendung dem Nutzer auf Anfrage weitere kontextbezogene Informationen zur Verf&uuml;gung stellen, die sich auf bestimmte Dienste oder auf die Erhebung und Verarbeitung personenbezogener Daten beziehen.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Systemprotokolle und Wartung</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Diese Anwendung und die Dienste von Drittanbietern k&ouml;nnen zu Betriebs- und Wartungszwecken Dateien sammeln, die die &uuml;ber diese Anwendung stattfindende Interaktion aufzeichnen (Systemprotokolle), oder andere personenbezogene Daten (z. B. IP-Adresse) zu diesem Zweck verwenden.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Nicht in dieser Datenschutzerkl&auml;rung enthaltene Informationen</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Weitere Informationen &uuml;ber die Erhebung oder Verarbeitung personenbezogener Daten k&ouml;nnen jederzeit vom Anbieter &uuml;ber die aufgef&uuml;hrten Kontaktangaben angefordert werden.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Wie &bdquo;Do Not Track&ldquo; Anfragen behandelt werden</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Diese Anwendung unterst&uuml;tzt keine Nicht-Verfolgen-Anfragen (&bdquo;Do Not Track&rdquo;) durch Webbrowser.<br />Die Information, ob integrierte Drittdienste das Nicht-Verfolgen Protokoll unterst&uuml;tzen, entnehmen Nutzer der Datenschutzerkl&auml;rung des jeweiligen Dienstes.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">&Auml;nderungen dieser Datenschutzerkl&auml;rung</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Der Anbieter beh&auml;lt sich vor, jederzeit &Auml;nderungen an dieser Datenschutzerkl&auml;rung vorzunehmen, indem sie ihre Nutzer auf dieser Seite und gegebenenfalls &uuml;ber diese Anwendung und/oder - soweit technisch und rechtlich m&ouml;glich &ndash; durch das Versenden einer Mitteilung an die Nutzer &uuml;ber eine der dem Anbieter zur Verf&uuml;gung stehenden Kontaktdaten entsprechend informiert. Nutzern wird daher nahe gelegt, diese Seite regelm&auml;&szlig;ig aufzurufen und dabei das am Seitenende angegebene Datum der letzten &Auml;nderung zu pr&uuml;fen.&nbsp;</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Soweit &Auml;nderungen eine auf der Einwilligung des Nutzers basierte Datennutzung betreffen, so wird der Anbieter - soweit erforderlich - eine neue Einwilligung einholen.</span></p>
<h3><a name="_Toc535343135"></a>2.4<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp; </span>Verwendung von Open Source Libraries</h3>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">In der mobilen Applikationen werden Open Source Bibliotheken von Drittanbietern verwendet. Diese Bibliotheken verwenden unterschiedliche Lizenzen. Eine &Uuml;bersicht wird bei einer Anfrage zugestellt oder ist &uuml;ber die App einzusehen. </span></p>
<h3><a name="_Toc535343136"></a>2.5<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp; </span>Begriffsbestimmungen und rechtliche Hinweise</h3>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Personenbezogene Daten (oder Daten)</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Alle Informationen, durch die direkt oder in Verbindung mit weiteren Informationen die Identit&auml;t einer nat&uuml;rlichen Person bestimmt wird oder werden kann.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Nutzungsdaten</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Informationen, die diese Anwendung (oder Dienste Dritter, die diese Anwendung in Anspruch nimmt), automatisch erhebt, z. B.: die IP-Adressen oder Domain-Namen der Computer von Nutzern, die diese Anwendung verwenden, die URI-Adressen (Uniform Resource Identifier), den Zeitpunkt der Anfrage, die Methode, die f&uuml;r die &Uuml;bersendung der Anfrage an den Server verwendet wurde, die Gr&ouml;&szlig;e der empfangenen Antwort-Datei, der Zahlencode, der den Status der Server-Antwort anzeigt (erfolgreiches Ergebnis, Fehler etc.), das Herkunftsland, die Funktionen des vom Nutzer verwendeten Browsers und Betriebssystems, die diversen Zeitangaben pro Aufruf (z. B. wie viel Zeit auf jeder Seite der Anwendung verbracht wurde) und Angaben &uuml;ber den Pfad, dem innerhalb einer Anwendung gefolgt wurde, insbesondere die Reihenfolge der besuchten Seiten, sowie sonstige Informationen &uuml;ber das Betriebssystem des Ger&auml;ts und/oder die IT-Umgebung des Nutzers.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Nutzer</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die diese Anwendung verwendende Person, die, soweit nicht anders bestimmt, mit dem Betroffenen &uuml;bereinstimmt.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Betroffener</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die nat&uuml;rliche Person, auf die sich die personenbezogenen Daten beziehen.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Auftragsverarbeiter (oder Datenverarbeiter)</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet, wie in dieser Datenschutzerkl&auml;rung beschrieben.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Verantwortlicher (oder Anbieter, teilweise auch Eigent&uuml;mer)</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Die nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung personenbezogener Daten sowie die hierf&uuml;r verwendeten Mittel entscheidet, einschlie&szlig;lich der Sicherheitsma&szlig;nahmen bez&uuml;glich des sich auf diese Anwendung beziehenden Betriebs und der Nutzung. Soweit nichts anderes angegeben ist, ist der Verantwortliche die nat&uuml;rliche oder juristische Person, &uuml;ber welche diese Anwendung angeboten wird.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Diese Anwendung</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Das Hardware- oder Software-Tool, mit dem die personenbezogenen Daten des Nutzers erhoben und verarbeitet werden.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Dienst</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Der durch diese Anwendung angebotene Dienst, wie in den entsprechenden Nutzungsbedingungen (falls vorhanden) und auf dieser Seite/Anwendung beschrieben.</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Europ&auml;ische Union (oder EU)</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Sofern nicht anders angegeben, beziehen sich alle Verweise in diesem Dokument auf die Europ&auml;ische Union auf alle derzeitigen Mitgliedstaaten der Europ&auml;ischen Union und den Europ&auml;ischen Wirtschaftsraum (EWR).</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><strong><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Rechtlicher Hinweis</span></strong></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Diese Datenschutzerkl&auml;rung wurde auf der Grundlage von Bestimmungen verschiedener Gesetzgebungen verfasst, einschlie&szlig;lich Art. 13/14 der Verordnung (EU) 2016/679 (Datenschutz-Grundverordnung).</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Diese Datenschutzerkl&auml;rung bezieht sich ausschlie&szlig;lich auf diese Anwendung, sofern in diesem Dokument nicht anders angegeben.</span></p>
<h3><a name="_Toc535343137"></a>2.6<span style="font: 7.0pt 'Times New Roman';">&nbsp;&nbsp;&nbsp; </span>Kontakt bei Fragen</h3>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Rechtliche Ansprechperson: Mmag. Andreas Part MSc.</span></p>
<ul>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">E-Mail: <a href="mailto:a.part@simpleq.at"><span style="color: #6b6b6b; text-decoration: none; text-underline: none;">a.part@simpleq.at</span></a></span></li>
</ul>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">Ansprechperson bei technischen Fragen bzw. Problemen:</span></p>
<ul>
<li><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">E-Mail: <a href="mailto:support@simpleq.at"><span style="color: #6b6b6b; text-decoration: none; text-underline: none;">support@simpleq.at</span></a></span></li>
</ul>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">&nbsp;</span></p>
<p style="margin-bottom: .0001pt; line-height: 14.25pt; background: white;"><span style="font-size: 12.0pt; font-family: 'Calibri Light',sans-serif; color: #6b6b6b;">&nbsp;</span></p>